{
  "Header": {
    "title": "Kausal",
    "paragraph": "Helping You Solve Unplanned Process Downtime"
  },
  "About": {
    "paragraph": "Process manufacturers lose 11% of annual revenue to unplanned downtime - up to $129 million per plant. Kausal combines deep engineering expertise with cutting-edge generative AI to prevent these losses. Our unique approach provides 24/7 expert monitoring of your entire process, detecting and diagnosing issues before they impact production. Early studies show a 40% reduction in downtime through thoughtful implementation of our solution.",
    "Why": [
      "Holistic process analysis - we see the complete picture, not just individual assets",
      "Clear, actionable insights - no black box solutions, just straightforward recommendations",
      "Early warning system - detect issues months before they cause problems",
      "Engineering-first approach - combining AI with real process expertise"
    ]
  },
  "Team": {
    "paragraph": "Our team combines decades of process engineering expertise with cutting-edge AI knowledge. We understand the challenges you face because we've been there. Led by experienced professionals who are passionate about transforming process manufacturing: ",
    "members": [
      {
        "img": "img/team/louis2.jpg",
        "name": "Dr Louis Allen",
        "job": "Founder & CEO",
        "link": "https://linkedin.com/in/louis-allen-sheff"
      },
      {
        "img": "img/team/steve.jpeg",
        "name": "Steve Kerridge",
        "job": "COO, Co-Founder",
        "link": "https://www.linkedin.com/in/steve-kerridge-3a5264/"
      },
      {
        "img": "img/team/joan.jpg",
        "name": "Professor Joan Cordiner",
        "job": "Non-executive Director",
        "link": "https://sites.google.com/sheffield.ac.uk/the-cordiner-group/group"
      }
    ]
  },
  "Contact": {
    "address": "E60a Sir Robert Hadfield Building, Chemical and Biological Engineering, Univeristy of Sheffield",
    "email": "lallen6@sheffield.ac.uk",
    "linkedin": "https://www.linkedin.com/company/kausal-maintenance",
    "researchgate": "https://www.researchgate.net/profile/Louis-Allen",
    "twitter": "",
    "youtube": ""
  },
  "Mission": {
    "paragraph": "We believe companies across a range of industries will benefit from improved process monitoring. Our aim is to revolutionise process manufacturing by eliminating unplanned downtime through threy key stages.",
    "icons": [
      {
        "icon": "fa fa-search",
        "title": "Detect",
        "text": "Advanced fault detection across your entire process, not just individual assets"
      },
      {
        "icon": "fa fa-lightbulb-o",
        "title": "Diagnose",
        "text": "Clear root cause analysis with actionable recommendations"
      },
      {
        "icon": "fa fa-shield",
        "title": "Prevent",
        "text": "Stop problems before they impact production, saving time and money"
      }
    ],
    "industryCall": "Help shape the future of predictive maintenance. If you work in any of these sectors we would love your insights:",
    "industries": [
      {
        "icon": "fas fa-water",
        "title": "Waste Water Treatment"
      },
      {
        "icon": "fas fa-flask",
        "title": "Chemical Manufacturing"
      },
      {
        "icon": "fas fa-hospital",
        "title": "Healthcare Manufacturing"
      },
      {
        "icon": "fas fa-industry",
        "title": "Fast Moving Consumer Goods (FMCG)"
      },
      {
        "icon": "fas fa-oil-well",
        "title": "Oil & Gas"
      },
      {
        "icon": "fas fa-leaf",
        "title": "Energy"
      }
    ]
  }
}