{
  "Header": {
    "title": "Kausal",
    "paragraph": "Saving you money on maintenance"
  },
  "About": {
    "paragraph": "By using state-of-the-art analysis techniques we look to uncover the underlying causes which are driving unplanned downtime in process manufacturing facilities and offer true solutions to them before the issues ever become real issues! Our holistic approach saves time, money, and reduces safety concerns bought about by unplanned stoppages in production. The aim is to make process manufacturing faster, more efficient and safer for all.",
    "Why": [
      "Guided analysis - we want to hear the problems from you.",
      "Analysis of entire plant data - not just single operation.",
      "Intuitive insight phrased in a way that makes sense to you.",
      "Real process engineers with real experience."
    ]
  },
  "Team": {
    "paragraph": "With combined experience in the process sectors and advanced process modelling, our team is perfectly positioned to serve you and your company. Our team combines industry expertise with strong entrepreneurial drive and passion and is led by:  ",
    "members" : [
      {
      "img": "img/team/louis.jpg",
      "name": "Louis Allen",
      "job": "Founder/CEO"
    },
    {
      "img": "img/team/joan.jpg",
      "name": "Professor Joan Cordiner",
      "job": "Non-Executive Director"
    }]
    },
  "Contact": {
    "address": "E60a Sir Robert Hadfield Building, Chemical and Biological Engineering, Univeristy of Sheffield",
    "email": "lallen6@sheffield.ac.uk",
    "linkedin": "https://www.linkedin.com/in/louis-allen-sheff/",
    "researchgate": "https://www.researchgate.net/profile/Louis-Allen",
    "twitter": "",
    "youtube": ""
  },
  "Features": {
    "paragraph": "Our mission is clear and simple - saving you money on your maintenance costs. Our unique offering goes beyond other predictive maintenance techniques by looking at the what, the when, and the why of failures in the process industries.",

  "icons": [
    {
      "icon": "fa fa-crosshairs",
      "title": "What?",
      "text": "We identify the key relationships between sensors in your plant. Helps us understand what is driving change."
    },
    {
      "icon": "fa fa-clock-o",
      "title": "When?",
      "text": "Using the discovered relationships we forecast the sensors to look for long term degradation. We can detect fault over 2 months before it happens."
    },
    {
      "icon": "fa fa-area-chart",
      "title": "Why?",
      "text": "Once identified, we can look into our causal relationships to find what has changed. We can track the change back through time to find the root cause of the problem."
    }
  ]
}
}
